<div class="container-full article-bg">
    <div class="container">
        <p>Чарский Евгений Алексеевич, г. Москва, 2-я Брестская , д. 31, кв. 21 </p>
        <p></p>
        <p class="text-center"><b> УТВЕРЖДЕНО </b></p>
        <p class="text-right">Чарский Евгений Алексеевич
            <br>Приказ N 1 от "6 "сентября 2019 г. </p>
        <p class="text-center"><b>Положение</b></p>
        <p class="text-center">О политике в отношении обработки персональных данных
            <br>Чарского Евгений Алексеевича </p>
        <p class="text-center">г. Москва «06» сентября 2019 года </p>

        <p class="text-center mt-4">1. ОБЩИЕ ПОЛОЖЕНИЯ </p>
        <p></p>
        <p> 1.1. Положение об обработке персональных данных (далее - "Положение") издано и применяется Чарским Евгением
            Алексеевичем” (далее - "Оператор") в соответствии с п. 2 ч. 1 ст. 18.1 Федерального закона от 27.07.2006 N
            152-ФЗ "О персональных данных". </p>
        <p>Настоящее Положение определяет политику, порядок и условия Оператора в отношении обработки персональных
            данных, устанавливает процедуры, направленные на предотвращение и выявление нарушений законодательства
            Российской Федерации, устранение последствий таких нарушений, связанных с обработкой персональных
            данных. </p>
        <p>Все вопросы, связанные с обработкой персональных данных, не урегулированные настоящим Положением, разрешаются
            в соответствии с действующим законодательством Российской Федерации в области персональных данных. </p>
        <p>1.2. Целью обработки персональных данных является: </p>
        <p>- обеспечение защиты прав и свобод человека и гражданина при обработке его персональных данных, в том числе
            защиты прав на неприкосновенность частной жизни, личную и семейную тайну; </p>
        <p>- продвижение работ, услуг Оператора на рынке путем информирования Пользователя посредством отправки
            электронных писем; </p>
        <p>-заключение, исполнение и прекращение гражданско-правовых договоров; </p>
        <p>-предоставление доступа Пользователю к сервисам, информации и/или материалам, содержащимся на веб-сайте;
            уточнение деталей запроса Пользователя. </p>
        <p> Оператор имеет право направлять Пользователю уведомления о новых продуктах и услугах, специальных
            предложениях и различных событиях. Пользователь всегда может отказаться от получения информационных
            сообщений, направив Оператору письмо на адрес электронной почты <a href="mailto:info@charskie.ru">info@charskie.ru</a>
            с пометкой «Отказ от
            уведомлениях о новых продуктах и услугах и специальных предложениях». </p>
        <p>1.3. Действие настоящего Положения не распространяется на отношения, возникающие при: </p>
        <p>1) организации хранения, комплектования, учета и использования содержащих персональные данные документов
            Архивного фонда Российской Федерации и других архивных фондов; </p>
        <p>2) обработке персональных данных, отнесенных в установленном порядке к сведениям, составляющим
            государственную тайну; </p>
        <p>3) предоставлении уполномоченными органами информации о деятельности судов в Российской Федерации в
            соответствии с Федеральным законом от 22.12.2008 N 262-ФЗ "Об обеспечении доступа к информации о
            деятельности судов в Российской Федерации". </p>
        <p>1.4. Обработка организована Оператором на принципах: </p>
        <p>- законности целей и способов обработки персональных данных, добросовестности и справедливости в деятельности
            Оператора; </p>
        <p>- достоверности персональных данных, их достаточности для целей обработки, недопустимости обработки
            персональных данных, избыточных по отношению к целям, заявленным при сборе персональных данных; </p>
        <p>- обработки только персональных данных, которые отвечают целям их обработки; </p>
        <p>- соответствия содержания и объема обрабатываемых персональных данных заявленным целям обработки.
            Обрабатываемые персональные данные не должны быть избыточными по отношению к заявленным целям их
            обработки; </p>
        <p>- недопустимости объединения баз данных, содержащих персональные данные, обработка которых осуществляется в
            целях, не совместимых между собой; </p>
        <p>- обеспечения точности персональных данных, их достаточности, а в необходимых случаях и актуальности по
            отношению к целям обработки персональных данных. Оператор принимает необходимые меры либо обеспечивает их
            принятие по удалению или уточнению неполных или неточных данных; </p>
        <p>- хранения персональных данных в форме, позволяющей определить субъекта персональных данных, не дольше, чем
            этого требуют цели обработки персональных данных. </p>
        <p>1.5. Обработка персональных данных осуществляется с соблюдением принципов и правил, предусмотренных
            Федеральным законом от 27.07.2006 N 152-ФЗ "О персональных данных" и настоящим Положением. </p>
        <p>1.6. Способы обработки персональных данных: </p>
        <p>- с использованием средств автоматизации; </p>
        <p>1.7. В соответствии с поставленными целями и задачами Оператор до начала обработки персональных данных
            назначает ответственного за организацию обработки персональных данных в должности не ниже начальника
            структурного подразделения (или: заместителя руководителя Оператора), именуемого далее "куратор ОПД". </p>
        <p>1.7.1. Куратор ОПД получает указания непосредственно от исполнительного органа Оператора и подотчетен
            ему. </p>
        <p>1.7.2. Куратор вправе оформлять и подписывать уведомление, предусмотренное ч. 1 и 3 ст. 22 Федерального
            закона от 27.07.2006 N 152-ФЗ "О персональных данных". </p>
        <p>1.8. Настоящее Положение и изменения к нему утверждаются руководителем Оператора и вводятся приказом
            Оператора. </p>
        <p>1.9. Сотрудники Оператора, непосредственно осуществляющие обработку персональных данных, должны быть
            ознакомлены под роспись до начала работы с положениями законодательства Российской Федерации о персональных
            данных, в том числе с требованиями к защите персональных данных, документами, определяющими политику
            Оператора в отношении обработки персональных данных, локальными актами по вопросам обработки персональных
            данных, с данным Положением и изменениями к нему. Обучение указанных работников организуется структурным
            подразделением по повышению квалификации в соответствии с утвержденными Оператором графиками. </p>
        <p>1.10. При обработке персональных данных Оператор применяет правовые, организационные и технические меры по
            обеспечению безопасности персональных данных в соответствии со ст. 19 Федерального закона от 27.07.2006 N
            152-ФЗ "О персональных данных". </p>

        <p class="text-center mt-4">2. ОСНОВНЫЕ ПОНЯТИЯ, ИСПОЛЬЗУЕМЫЕ В ПОЛИТИКЕ </p>
        <p>2.1.Автоматизированная обработка персональных данных – обработка персональных данных с помощью средств
            вычислительной техники; </p>
        <p>2.2.Блокирование персональных данных – временное прекращение обработки персональных данных (за исключением
            случаев, если обработка необходима для уточнения персональных данных); </p>
        <p>2.3.Веб-сайт – совокупность графических и информационных материалов, а также программ для ЭВМ и баз данных,
            обеспечивающих их доступность в сети интернет по сетевым адресам: </p>
        <p>2.4.Информационная система персональных данных — совокупность содержащихся в базах данных персональных
            данных, и обеспечивающих их обработку информационных технологий и технических средств; </p>
        <p>2.5.Обезличивание персональных данных — действия, в результате которых невозможно определить без
            использования дополнительной информации принадлежность персональных данных конкретному Пользователю или
            иному субъекту персональных данных; </p>
        <p>2.6.Обработка персональных данных – любое действие (операция) или совокупность действий (операций),
            совершаемых с использованием средств автоматизации или без использования таких средств с персональными
            данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение),
            извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование,
            удаление, уничтожение персональных данных; </p>
        <p>2.7.Персональные данные – любая информация, относящаяся прямо или косвенно к определенному или определяемому
            Пользователю веб-сайта <a href="https://charskie.ru">https://charskie.ru</a></p>
        <p>2.8.Пользователь – любой посетитель веб-сайта <a href="https://charskie.ru">https://charskie.ru</a></p>
        <p>2.9.Предоставление персональных данных – действия, направленные на раскрытие персональных данных
            определенному лицу или определенному кругу лиц; </p>
        <p>2.10.Распространение персональных данных – любые действия, направленные на раскрытие персональных данных
            неопределенному кругу лиц (передача персональных данных) или на ознакомление с персональными данными
            неограниченного круга лиц, в том числе обнародование персональных данных в средствах массовой информации,
            размещение в информационно-телекоммуникационных сетях или предоставление доступа к персональным данным
            каким-либо иным способом; </p>
        <p>2.11.Трансграничная передача персональных данных – передача персональных данных на территорию иностранного
            государства органу власти иностранного государства, иностранному физическому или иностранному юридическому
            лицу; </p>
        <p>2.12.Уничтожение персональных данных – любые действия, в результате которых персональные данные уничтожаются
            безвозвратно с невозможностью дальнейшего восстановления содержания персональных данных в информационной
            системе персональных данных и (или) результате которых уничтожаются материальные носители персональных
            данных. </p>
        <p class="text-center mt-4">3. ПЕРСОНАЛЬНЫЕ ДАННЫЕ, КОТОРЫЕ МОЖЕТ ОБРАБАТЫВАТЬ ОПЕРАТОР </p>
        <p>3.1 Оператор может обрабатывать следующие персональные данные Пользователя </p>
        <p>• Фамилия, имя, отчество; </p>
        <p>• Электронный адрес; </p>
        <p>• Номера телефонов; </p>
        <p>• Место работы; </p>
        <p>• Год, месяц, дата и место рождения; </p>
        <p>• Фотографии; </p>
        <p>• Иные данные, обработка которых допускается действующим российским законодательством в установленном им
            порядке. </p>
        <p>Также на сайте происходит сбор и обработка обезличенных данных о посетителях (в т.ч. файлов «cookie») с
            помощью сервисов интернет-статистики (Яндекс Метрика и Гугл Аналитика и других). </p>
        <p>Вышеперечисленные данные далее по тексту Политики объединены общим понятием Персональные данные. </p>
        <p></p>
        <p class="text-center mt-4">4. ПРАВОВЫЕ ОСНОВАНИЯ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ </p>
        <p>4.1.Оператор имеет право обработать персональные данные Пользователя только в случае их заполнения и/или
            отправки Пользователем самостоятельно через специальные формы, расположенные на сайте: <a
                    href="https://charskie.ru">https://charskie.ru</a>.
            Заполняя соответствующие формы и/или отправляя свои персональные данные Оператору, Пользователь выражает
            свое согласие с данной Политикой. </p>
        <p>4.2. Оператор обрабатывает обезличенные данные о Пользователе в случае, если это разрешено в настройках
            браузера Пользователя (включено сохранение файлов «cookie» и использование технологии JavaScript). </p>
        <p></p>
        <p class="text-center mt-4">5. ПОРЯДОК СБОРА, ХРАНЕНИЯ, ПЕРЕДАЧИ И ДРУГИХ ВИДОВ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ
            ДАННЫХ </p>
        <p>5.1. Безопасность персональных данных, которые обрабатываются Оператором, обеспечивается путем реализации
            правовых, организационных и технических мер, необходимых для выполнения в полном объеме требований
            действующего законодательства в области защиты персональных данных. </p>
        к персональным данным неуполномоченных лиц. </p>
        <p>5.3.Персональные данные Пользователя ни при каких условиях не будут переданы третьим лицам, за исключением
            случаев, предусмотренных действующим законодательством Российской Федерации. </p>
        <p>5.4.В случае выявления ошибок/неточностей в указании персональных данных, Пользователь может актуализировать
            их самостоятельно, путем направления Оператору уведомления на адрес электронной почты Оператора
            info@сharskie.ru с пометкой «Актуализация персональных данных». Оператор обязан внести соответствующие
            изменения в персональные данные Пользователя в течение двух рабочих дней с даты их получения и уведомить об
            этом Пользователя. </p>
        <p>5.5.Срок обработки персональных данных является неограниченным. Пользователь может в любой момент отозвать
            свое согласие на обработку персональных данных, направив Оператору уведомление посредством электронной почты
            на электронный адрес Оператора <a href="mailto:info@charskie.ru">info@charskie.ru</a> с пометкой «Отзыв
            согласия на обработку персональных
            данных». </p>
        <p>5.6. Взаимодействие с федеральными органами исполнительной власти по вопросам обработки и защиты персональных
            данных субъектов, персональные данные которых обрабатываются Оператором, осуществляется в рамках
            законодательства Российской Федерации. </p>
        <p></p>
        <p class="text-center mt-4">6. ТРАНСГРАНИЧНАЯ ПЕРЕДАЧА ПЕРСОНАЛЬНЫХ ДАННЫХ </p>
        <p>6.1.Оператор до начала осуществления трансграничной передачи персональных данных обязан убедиться в том, что
            иностранным государством, на территорию которого предполагается осуществлять передачу персональных данных,
            обеспечивается надежная защита прав субъектов персональных данных. </p>
        <p>6.2.Трансграничная передача персональных данных на территории иностранных государств, не отвечающих
            вышеуказанным требованиям, может осуществляться только в случае наличия согласия в письменной форме субъекта
            персональных данных на трансграничную передачу его персональных данных и/или исполнения договора, стороной
            которого является субъект персональных данных. </p>
        <p>6.3. При трансграничной передаче персональных данных их перевод на другие языки осуществляется в порядке,
            согласованном Оператором с иностранным контрагентом. </p>
        <p></p>
        <p class="text-center mt-4">7. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ </p>
        <p>7.1.Пользователь может получить любые разъяснения по интересующим вопросам, касающимся обработки его
            персональных данных, обратившись к Оператору с помощью электронной почты <a href="mailto:info@charskie.ru">info@charskie.ru</a>.
            Оператор обязан
            дать письменные разъяснения Пользователю по электронной почте (по адресу электронной почты, указанному
            Пользователем) в течение двух рабочих дней с даты получения запроса от Пользователя. </p>
        <p>7.2. Оператор обязан отражать любые изменения политики обработки персональных данных путем внесения изменений
            в настоящее положение и размещения его на сайте <a href="https://charskie.ru/ru/policy">https://charskie.ru/ru/policy</a>.
            Настоящая Политика обработки
            персональных данных действует бессрочно до замены ее новой версией. </p>
        <p>7.3.Действующая версия Политики в свободном доступе расположена в сети Интернет по адресу:
            <a href="https://charskie.ru/ru/policy">https://charskie.ru/ru/policy</a></p>


    </div>
</div>