<div class="container-full">
    <div class="row row-fluid evgeniy-bg" style="margin-bottom:0px;">
        <div class="col-md-1 col-lg-2 visible-md visible-lg">
        </div>
        <div class="col-md-5 text-left">
            <img class="bigger-pic" src="<?= $site_url ?>images/evgeniy_pic_big.jpg" alt="<?= $evgeniy ?>">
        </div>
        <div class="col-md-3 text-right left-bio-name">
            <img src="<?= $site_url ?>images/evgeniy_<?= $lg ?>.png" alt="<?= $evgeniy ?>">
            <p class="left-bio-dates">(07.08.1919 - 13.01.1993)</p>
        </div>
    </div>
</div>
<div class="container-full article-bg p-5">
    <div class="container">
        <p>Евгений Чарский – советский художник, живописец.</p>
        <p>Чарский прошел две основательные школы, чтобы уверенно начинать собственную жизнь. Первая из них — Великая
            Отечественная война, вторая — два художественных учебных заведения: Ростовское художественное училище им.
            М.Б. Грекова и Ленинградская Академия художеств.</p>
        <p>В 1952 году в Академии Евгений защитил свой диплом картиной «И. В. Сталин и Мао Дзэдун» на отлично. Тема
            диплома была актуальной и насущной для того времени, картина сразу обратила на себя внимание. Молодой
            художник использовал все свои профессиональные знания и навыки, чтобы языком живописи передать самое главное
            – исторический смысл и значение встречи двух вождей.</p>
        <p>После окончания института Евгений Чарский возвращается полный сил и творческих замыслов в Ростов-на-Дону. С
            этим городом связаны его детство, юность, здесь он получил свое первое профессиональное образование –
            окончил Ростовское художественное училище в 1939 году, отсюда уходил на службу в армию, был участником в
            Великой Отечественной войне, награжден боевыми наградами.</p>
        <p>Спустя несколько послевоенных лет, Чарский собрался с мыслями и совсем недавними ощущениями времени и написал
            негромкое, небольшое полотно, которое получило широкое признание на Всесоюзной выставке, наполненное сложной
            гаммой человеческих чувств, привнесенных тогда во многие дома безысходным горем минувшей войны.
            «Воспоминание о сыне» (1953 г.) — так называлась эта композиция, наполненная тишиной и печалью, в которой
            доживали свой век два пожилых человека. Казалось, что и сам художник в этом холсте, может быть, был немного
            сентиментальным, еще не встал и не распрямился в полную силу в своем ремесле. Потом, на протяжении всей
            своей творческой жизни, художник не раз еще возвращался к теме отечественной войны.</p>
        <p>Но в эти же пятидесятые годы Евгений Гаврилович твердо шагает по целинным землям, выезжает на Северный
            Кавказ, Крым, Вологодскую область, Ладогу, посещает донские станицы. Крепче, сильнее и выразительнее
            становится его палитра — это можно заметить в его «Станичниках», написанных в 1957 году.</p>
        <p>Как художник донской темы, Евгений Чарский наиболее ярко раскрылся в таких композициях, как большой холст
            «Сентябрь на Дону» и полотно «У парома», созданных в 60-е годы.</p>
        <p>Также художник достаточно часто обращался в своем творчестве и к непростой и нелегкой теме событий Октября в
            России и образам его вождей. И надо сказать, что это были работы достаточно суровые по своим трактовкам и
            без налета ходульности и сусальности. Натура Чарского-художника была способна к преодолению того, что уже
            пройдено, и жажда к новым ощущениям в творчестве была присуща ему буквально с начала творческого пути.
            Свидетельством тому может служить почти монументального письма холст «Ровесники века», созданный живописцем
            в 1967 году. Конечно же он выслушивал от коллег упреки в том, что отступил от, всем привычного образа
            «донского живописца Евгения Чарского». Но он шел своим путем и считал, что ходить по хорошо вытоптанной
            дорожке серьезному художнику негоже.</p>
        <p>В своём искусстве, как и в жизни, Евгений мог быть спокойным и размышляющим, импульсивным и резким. Но все
            это не противоречило его образу и концепции живописца со сложившимся характером, умеющего убежденно
            отстаивать свои принципы творца.</p>
        <p>Работы Е. А. Чарского находятся в Ростовском, Таганрогском, Архангельском, Ставропольском, Волгоградском
            музеях изобразительных искусств, в различных краеведческих музеях России, а также в европейских, японских,
            американских и российских частных коллекциях.</p>

        <div class="m-5"></div>
        <h2>КРАТКАЯ БИОГРАФИЯ</h2>
        <p><strong>1919-1993 гг.</strong> — родился 7 марта 1919 г. в г. Китайгород на Украине. Умер 13 января 1993 г. в г.
            Ростове-на-Дону</p>
        <p><strong>1925 г.</strong> — приехал с родителями в г. Ростов-на Дону</p>
        <p><strong>1932-1939 гг.</strong> — учился в Ростовском художественном училище имени М. Б. Грекова</p>
        <p><strong>1939 г.</strong> — сдал экзамены в Ленинградский институт живописи, скульптуры и архитектуры им. И. Е. Репина. Призван
            в Советскую армию</p>
        <p><strong>1941-1945 гг.</strong> — участвовал в ВОВ. Награжден медалями «За оборону Кавказа» и «За победу над Германией»</p>
        <p><strong>1946-1952 гг.</strong> — учился в Ленинградском институте живописи, скульптуры и архитектуры имени И. Е. Репина у
            профессоров А. А. Авилова, Р. Р. Френца. Закончил с отличием.</p>
        <p><strong>1952-1955 гг.</strong> — преподавал в училище им. М. Б. Грекова в Ростове-на-Дону</p>
        <p><strong>1952 г.</strong> — творческая поездка по Волге</p>
        <p><strong>1954 г.</strong> — творческая поездка на целинные земли Ставрополья</p>
        <p><strong>1957 г.</strong> — творческая поездка на Дон</p>
        <p><strong>1965 г.</strong> — творческая поездка в Крым</p>
        <p><strong>1968-1969 гг.</strong> — творческая поездка в Вологодскую область</p>
        <p><strong>1979 г.</strong> — творческая поездка в Горки Ленинские</p>
        <p><strong>1985 г.</strong> — награжден «Орденом Отечественной войны второй степени»</p>
        <p><strong>1946-1980 гг.</strong> — ежегодное участие в Ростовских городских, областных, а также зональных, республиканских,
            Всесоюзных и международных выставках советского искусства</p>
        <div class="main-content">
            <div class="owl-carousel owl-theme">
                <div class="item">
                    <div class="text-center">
                        <img src="<?= $site_url ?>images/bio_evgeniy/01.jpg">
                        <p class="m-2">Ростов. 1939 г.</p>
                    </div>
                </div>
                <div class="item">
                    <div class="text-center">
                        <img src="<?= $site_url ?>images/bio_evgeniy/02.jpg">
                        <p class="m-2">В армии. 1939-1940</p>
                    </div>
                </div>
                <div class="item">
                    <div class="text-center">
                        <img src="<?= $site_url ?>images/bio_evgeniy/03.jpg">
                        <p class="m-2">Старший лейтенант. 1943 гг.</p>
                    </div>
                </div>
                <div class="item">
                    <div class="text-center">
                        <img src="<?= $site_url ?>images/bio_evgeniy/04.jpg">
                        <p class="m-2">За работой. 1960-е гг.</p>
                    </div>
                </div>
                <div class="item">
                    <div class="text-center">
                        <img src="<?= $site_url ?>images/bio_evgeniy/05.jpg">
                        <p class="m-2">В мастерской. 1970-е гг.</p>
                    </div>
                </div>
                <div class="item">
                    <div class="text-center">
                        <img src="<?= $site_url ?>images/bio_evgeniy/06.jpg">
                        <p class="m-2">В военной форме. 1980-е гг.</p>
                    </div>
                </div>
                <div class="item">
                    <div class="text-center">
                        <img src="<?= $site_url ?>images/bio_evgeniy/07.jpg">
                        <p class="m-2">С А. Крповым. 1980-е гг.</p>
                    </div>
                </div>
                <div class="item">
                    <div class="text-center">
                        <img src="<?= $site_url ?>images/bio_evgeniy/08.jpg">
                        <p class="m-2">1992 г.</p>
                    </div>
                </div>
            </div>
            <div class="owl-theme">
                <div class="owl-controls">
                    <div class="custom-nav owl-nav"></div>
                </div>
            </div>
        </div>
    </div>
</div>