<div class="container-full">
    <div class="row row-fluid family-bg">
        <div class="col-md-3 visible-md visible-lg">
        </div>
        <div class="col-md-6 text-center">
            <img class="bigger-pic" src="<?= $site_url ?>images/family_pic_big.jpg" alt="<?= $evgeniy ?>">
        </div>
    </div>
</div>

<div class="container-full article-bg">
    <div class="container">
        <p>Евгений и Ирина Чарские – это муж и жена, это замечательная семья, а также плодотворнейший творческий
            союз.</p>
        <p>Евгений и Ирина познакомились во время войны. Судьба свела их в городе Армавире, в штабе
            Северо-Кавказского военного округа.</p>
        <p>В 1941 году Ирина работала делопроизводителем в штабе, в котором Евгений служил офицером контразведки.
            Чарский к тому моменту уже отслужил в армии и успел закончить Ростовское художественное училище,
            собирался поступать в Академию художеств в Ленинграде, но война естественно изменила все планы, и
            Евгений оказался на фронте, где и встретил свою судьбу. Они поженились и будут неразлучны всю жизнь.</p>
        <p>Штаб постоянно передислоцировали с места на место – Орджоникидзе, Тбилиси, Пятигорск… Затем они опять
            оказались в Армавире, где Евгений помог Ирине определиться с будущей профессией. Чудом он разглядел в
            ней недюжинный талант художника и поставил ей первый натюрморт, с которым Ирина неожиданно ловко
            справилась, так как постоянно рисовала с самого детства.</p>
        <p>Молодая семья принимает решение после победы поступать в Академию художеств вместе. Евгений начал обучать
            Ирину рисунку и живописи, насколько это было возможно в тяжелых условиях войны, и в 1944 году Ирина
            смогла поступить сразу на 2-ой курс Ростовского художественного училища.</p>
        <p>В 1946 году Ирина и Евгений вместе поступают в Академию художеств в Ленинграде и также вместе ее
            заканчивают с отличием, возвращаются в Ростов-на-Дону. Начинается их долгая и плодотворная совместная
            творческая жизнь.</p>
        <p>Ирина раскрывается как многогранный мастер – и в станковой графике, и в иллюстрации, и в живописи. Она
            принимает активное участие в общественной творческой жизни, много ездит в творческие командировки за
            рубеж, участвует и побеждает в многочисленных международных художественных конкурсах. Евгений стал очень
            самобытным и сильным живописцем со сложившимся характером, умеющим убежденно отстаивать свои принципы
            творца. У каждого из них свой творческий путь, при этом они постоянно работают вместе, в одной
            мастерской.</p>
        <p>Интересно, что их мастерская со временем становится очень популярным «творческим клубом», где постоянно
            собираются разные интересные люди. Ростовский искусствовед В. В. Рязанов пишет об этом так: «…Я с
            большим удовольствием и волнением вспоминаю, как среди картин за дружеским застольем у Чарских
            собирались актер Александр Кайдановский, генетик Евгений Гуськов, журналисты, писатели, — где было о чем
            поговорить и иногда получить от Евгения Гавриловича урок в виде символической оплеухи, и с наслаждением
            услышать тонкий и задушевный голос проницательной Ирины Алексеевны…»</p>

        <div class="main-content">
            <div class="main-content">
                <div class="owl-carousel owl-theme">
                    <div class="item">
                        <div class="text-center">
                            <img src="<?= $site_url ?>images/bio_family/01.jpg">
                            <p class="m-2">Молодожены. 1941-1942 гг.</p>
                        </div>
                    </div>
                    <div class="item">
                        <div class="text-center">
                            <img src="<?= $site_url ?>images/bio_family/02.jpg">
                            <p class="m-2">Студенты Академии художеств СССР, жив. факультет 2 и 3-я гр. Ленинград, Апрель 1948.</p>
                        </div>
                    </div>
                    <div class="item">
                        <div class="text-center">
                            <img src="<?= $site_url ?>images/bio_family/03.jpg">
                            <p class="m-2">С сыном Алешей на параде. Конец 40-х - начало 50-х гг.</p>
                        </div>
                    </div>
                    <div class="item">
                        <div class="text-center">
                            <img src="<?= $site_url ?>images/bio_family/04.jpg">
                            <p class="m-2">В творческой командировке. 1960-е гг.</p>
                        </div>
                    </div>
                    <div class="item">
                        <div class="text-center">
                            <img src="<?= $site_url ?>images/bio_family/05.jpg">
                            <p class="m-2">А. Чарский, Е. Гуськов, А. Кайдановский. Коллаж к Новому Году. 1967 г.</p>
                        </div>
                    </div>
                    <div class="item">
                        <div class="text-center">
                            <img src="<?= $site_url ?>images/bio_family/06.jpg">
                            <p class="m-2">В мастерской. 1980-е гг.</p>
                        </div>
                    </div>
                    <div class="item">
                        <div class="text-center">
                            <img src="<?= $site_url ?>images/bio_family/07.jpg">
                            <p class="m-2">Сын Сергей. 1970-е</p>
                        </div>
                    </div>
                    <div class="item">
                        <div class="text-center">
                            <img src="<?= $site_url ?>images/bio_family/08.jpg">
                            <p class="m-2">Сын Алексей с супругой Людмилой. 1980-е</p>
                        </div>
                    </div>
                </div>
                <div class="owl-theme">
                    <div class="owl-controls">
                        <div class="custom-nav owl-nav"></div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
