<div class="container-full" id="irina">
    <div class="row row-fluid irina-bg2">
        <div class="col-md-1 col-lg-2 visible-md visible-lg">
        </div>
        <div class="col-md-3 text-left left-bio-name">
            <img src="<?= $site_url ?>images/irina_<?= $lg ?>.png" alt="<?= $irina ?>">
            <p class="left-bio-dates">(05.07.1923 - 29.03.2015)</p>
        </div>
        <div class="col-md-5 text-right">
            <img class="bigger-pic" src="<?= $site_url ?>images/irina_pic_big.jpg" alt="<?= $irina ?>">
        </div>
    </div>
</div>
<div class="container-full article-bg">
    <div class="container">
        <p>Ирина Чарская – советский, российский художник, живописец, график, автор многих сюжетно-тематических
            композиций и натюрмортов, портретист, пейзажист.</p>
        <p>Заслуженный художник РСФСР с 1967 года.</p>
        <p>Ирина училась в Ленинградском художественном институте им. И.Е. Репина при Академии Художеств СССР у
            известных мастеров графики К.И. Рудакова, А.Ф. Пахомова и С.Л. Абугова. Её дипломной работой стало создание
            иллюстраций к «Тихому Дону». Работа экспонировалась на Всесоюзной выставке дипломных работ студентов
            художественных вузов и получила высокую оценку в печати. Позже Ирина Алексеевна создала серию иллюстраций к
            другому эпохальному роману Шолохова «Поднятая целина».</p>
        <p>Всю свою плодотворную творческую жизнь Ирина Чарская провела в городе Ростове-на-Дону.</p>
        <p>Ирина – художник широкого творческого диапазона, автор известных иллюстраций к произведениям М.А. Шолохова,
            А.Н. Толстого, А.В. Калинина. Многие работы художницы награждены международными и советскими грамотами и
            дипломами.</p>
        <p>Для работ Чарской характерно лирическое начало в повседневном и будничном, чувство гармоничной слитности
            человека и природы, прозрачность тишины и ощущение простора в свободных, пространственно решенных
            композициях, тонкость колорита, построенного на продуманном звучании красок, на их строгом отборе.</p>
        <p>В 1964 году Ирине довелось поехать в Италию. Интересен тот новый творческий импульс, та свобода живописных
            приемов, с которой сделаны итальянские листы. Арсенал художественных средств, композиционное мышление в этих
            работах очень разнообразны.</p>
        <p>Натюрморты Чарской – очень важная для художницы сторона ее творчества. Как правило, они не многословны по
            сюжету – два-три предмета, умело сгармонированных в цвете, во взаимодействии иногда довольно контрастных
            тонов. Они пластичны и изобретательны.</p>
        <p>Ирина Чарская – признанный мастер лирических пейзажей и выразительных портретов.</p>
        <p>Также художница создала большое количество «жанровых» работ. Ирина Чарская всегда умела найти сюжет и
            интересно его подать. Она работала в различных техниках и использовала разные решения и подходы.</p>
        <p>Рисунки обнаженной натуры занимают особое место в творчестве художницы. Здесь она просто виртуозна. Ирина
            работает во всех возможных техниках – это и поющие линии пером, и воздушная акварель, и мягкая пастель.
            Натурные рисунки Ирины Чарской пластичны и выразительны.</p>
        <p>Ирина Чарская – действительно многогранный мастер, ее работы, многие из которых созданы почти полвека назад,
            выглядят современно, интересно и актуально.</p>
        <p>Работы И. А. Чарской находятся в Ростовском, Ивановском, Архангельском, Владикавказском, Ставропольском
            музеях изобразительных искусств, в Государственным Шолоховском музее в станице Вёшенской, в различных
            краеведческих музеях России и в музеях Европы, а также в европейских и российских частных коллекциях.</p>

        <div class="m-5"></div>
        <h2>КРАТКАЯ БИОГРАФИЯ</h2>
        <p><strong>1923-2015 гг.</strong> — родилась 5 июля 1923 г. во Владикавказе в семье потомственного
            военнослужащего. Умерла 29 марта 2015 г.</p>
        <p><strong>1926-1931 гг.</strong> — жила с родителями в г. Хоста Сочинского района</p>
        <p><strong>1931 г.</strong> — переехала с семьей в Ростов-на-Дону</p>
        <p><strong>1941-1945 гг.</strong> — участвовала в Великой Отечественной войне</p>
        <p><strong>1944 г.</strong> — принята на 2-й курс ростовского художественного училища им. М. Б. Грекова</p>
        <p><strong>1947-1953 гг.</strong> — училась в Ленинградском институте живописи, скульптуры и архитектуры имени
            И. Е. Репина у профессоров К. И. Рудакова, А. Ф. Пахомова. Диплом – оформление книги М. Шолохова «Тихий Дон»
        </p>
        <p><strong>1953-1956 гг.</strong> — преподавала в училище им. М. Б. Грекова в Ростове-на-Дону</p>
        <p><strong>1953 г.</strong> — вступление в СХ СССР, член правления в Ростове-на-Дону</p>
        <p><strong>1957 г.</strong> — выставка произведений художников РСФСР. Диплом 1-й степени за иллюстрации к
            рассказу А. Толстого «Гадюка»</p>
        <p><strong>1960 г.</strong> — делегат Первого учредительного съезда художников РСФСР</p>
        <p><strong>1962 г.</strong> — Всероссийский конкурс на лучшую книгу. Диплом 1-й степени за иллюстрации к книге
            А. Калинина «Цыган»</p>
        <p><strong>1964 г.</strong> — творческая поездка в Италию. Всероссийский конкурс искусства книги. Диплом 2-й
            степени за книгу А. Запарного «Легенда о ретивом сердце»</p>
        <p><strong>1965 г.</strong> — творческая поездка в Вологодскую область, г. Кириллов, Ферапонтово</p>
        <p><strong>1967 г.</strong> — присвоено звание заслуженного художника РСФСР</p>
        <p><strong>1972 г.</strong> — 2-я Триеннале ксилографии в музее ксилографии Уго де Карпи в Венеции за
            иллюстрации к сборнику «Поэтами воспетый край»</p>
        <p><strong>1973 г.</strong> — выставка в областной галерее в Словакии в г. Банска-Бистрица</p>
        <p><strong>1975 г.</strong> — избрана делегатом 4-го Съезда художников РСФСР</p>
        <p><strong>1976 г.</strong> — творческая поездка в Польшу</p>
        <p><strong>1977 г.</strong> — творческая поездка в Болгарию с выставкой Ростовского Союза Художников</p>
        <p><strong>1979 г.</strong> — выставка Ростовского Союза Художников в Финляндии в г. Каяни</p>
        <p><strong>1980 г.</strong> — вручена медаль Ветерана Труда</p>
        <p><strong>1982 г.</strong> — персональная выставка на Украине в г. Львове. Снят документальный фильм о
            творчестве художницы «Штрихи к портрету». Трансляция по ЦТ</p>
        <p><strong>1952-2010 гг.</strong> — ежегодное участие в ростовских городских, областных, а также зональных,
            республиканских, Всесоюзных и международных выставках</p>


        <div class="main-content">
            <div class="owl-carousel owl-theme">
                <div class="item">
                    <div class="text-center w-100">
                        <img src="<?= $site_url ?>images/bio_irina/01.jpg">
                        <p class="m-2">Ирина с семьей. 30 марта 1937, Ростов</p>
                    </div>
                </div>
                <div class="item">
                    <div class="text-center">
                        <img src="<?= $site_url ?>images/bio_irina/02.jpg">
                        <p class="m-2">10-й класс. 1941</p>
                    </div>
                </div>
                <div class="item">
                    <div class="text-center">
                        <img src="<?= $site_url ?>images/bio_irina/03.jpg">
                        <p class="m-2">Ленинград. 1950, зима</p>
                    </div>
                </div>
                <div class="item">
                    <div class="text-center">
                        <img src="<?= $site_url ?>images/bio_irina/04.jpg">
                        <p class="m-2">Ирина со своими ученицами Ростовского художественного училища</p>
                    </div>
                </div>
                <div class="item">
                    <div class="text-center">
                        <img src="<?= $site_url ?>images/bio_irina/05.jpg">
                        <p class="m-2">За работой. 1970-е гг.</p>
                    </div>
                </div>
                <div class="item">
                    <div class="text-center">
                        <img src="<?= $site_url ?>images/bio_irina/06.jpg">
                        <p class="m-2">Вдохновение. 1970 гг.</p>
                    </div>
                </div>
                <div class="item">
                    <div class="text-center">
                        <img src="<?= $site_url ?>images/bio_irina/07.jpg">
                        <p class="m-2">2005 г.</p>
                    </div>
                </div>
            </div>
            <div class="owl-theme">
                <div class="owl-controls">
                    <div class="custom-nav owl-nav"></div>
                </div>
            </div>
        </div>
    </div>
</div>
