<?								
$title = 'Чарские';

$switch_lang = 'ENG';

$evgeniy = 'Евгений Гаврилович Чарский';
$irina = 'Ирина Алексеевна Чарская';
$artists = 'Советские и русские художники';

$family_str1 = 'Творчество Евгения и Ирины Чарских';
$family_str2 = 'неразрывно связано с родными донскими местами.';
$family_str3 = 'На Дону Чарские прожили почти всю жизнь...';

$read_more = 'Подробнее';

$bio_irina = 'Ирина Алексеевна Чарская (девичья фамилия-Акимова) родилась 5 июля 1923 года в городе Владикавказ в семье военного';
$bio_evgeniy = 'Евгений Гаврилович Чарский родился 24 февраля по старому стилю (7 марта по новому стилю) 1919 года в Китайгороде (Украина)';

$art_link1['publications'][1]='Полный текст публикации об Ирине Чарской';
$art_link1['publications'][2]='Полный текст публикации о Евгении Чарском';
$art_link1['publications'][3]='Полный текст публикации о Евгении и Ирине Чарских';

$art_link1['memories'][1]='Полный текст воспоминания об Ирине Чарской'; 
$art_link1['memories'][2]='Полный текст воспоминания о Евгении Чарском';
$art_link1['memories'][3]='Полный текст воспоминания о Евгении и Ирине Чарских';

$art_link1['expositions'][1]='Полный текст о выставке Ирины Чарской';
$art_link1['expositions'][2]='Полный текст о выставке Евгения Чарского';
$art_link1['expositions'][3]='Полный текст о выставке Евгения и Ирины Чарских';

$art_link2['publications'][1]='Перейти ко всем публикациям об Ирине Чарской';
$art_link2['publications'][2]='Перейти ко всем публикациям о Евгении Чарском';
$art_link2['publications'][3]='Перейти ко всем публикациям о Евгении и Ирине Чарских';

$art_link2['memories'][1]='Перейти ко всем воспоминаниям об Ирине Чарской';
$art_link2['memories'][2]='Перейти ко всем воспоминаниям о Евгении Чарском';
$art_link2['memories'][3]='Перейти ко всем воспоминаниям о Евгении и Ирине Чарской';

$art_link2['expositions'][1]='Перейти ко всем выставкам Ирины Чарской';
$art_link2['expositions'][2]='Перейти ко всем выставкам Евгения Чарского';
$art_link2['expositions'][3]='Перейти ко всем выставкам Евгения и Ирины Чарских';

$to_catalog = 'В каталог работ';

$contact1 = 'По вопросу приобретения: <a href="mailto:request@charskie.ru">request@charskie.ru</a>';
$contact2 = 'СМИ: <a href="mailto:press@charskie.ru">press@charskie.ru</a>';
$contact3 = 'По общим вопросам: <a href="mailto:info@charskie.ru">info@charskie.ru</a>';
$contact4 = 'Тел.: <a href="tel:+79162724106">+7 (916) 272-41-06</a>';
$contact5 = 'Г. Москва, Колодезный пер, д.2а';
$contact6 = 'Е.А. Чарский';

$to_main = 'На главную';

$menu1 = 'Биография';
$menu2 = $memories = 'Воспоминания';
$menu3 = 'Избранное';
$menu4 = $expositions = 'Выставки';
$menu5 = $publications = 'Публикации';
$menu6 = 'Работы';

$no_entries = 'В данный момент здесь пока нет записей.';

$seria = 'Серия';

$contact_main_str1 = 'К сожалению, указанная страница отсутствует – возможно, мы ее уже удалили, или произошла ошибка при переходе. Пожалуйста, воспользуйтесь меню для поиска нужной информации или';
$contact_main_str2 = 'свяжитесь с нами';
$contact_name = 'Имя';
$contact_phone = 'Телефон';
$contact_email = 'Email';
$contact_question = 'Вопрос';
$contact_disclaimer1 = 'Нажимая кнопку «Отправить», Вы подтверждаете, что согласны';
$contact_disclaimer2 = 'с';
$contact_disclaimer3 = ', установленными на данном сайте.';
$contact_rules = 'Правилами обработки персональных данных';